{
  "wrapper": "div#div_id.div_class[attribute-one=value]",
  "sections": {
    "c49595b8-3028-4e50-a49e-ced7966e70e4": {
      "type": "simple_text_section",
      "settings": {
        "bg": "#ffffff",
        "text_color": "#0f2b55",
        "section_title": "À propos",
        "section_subtitle": "",
        "section_text": "Le panier collégial favorise la réalisation de projets innovants qui génèrent de la valeur pour les étudiantes, les étudiants, la communauté collégiale et la communauté de notre région.",
        "button_text": "",
        "button_link": "",
        "button_color": "#000000",
        "button_text_color": "#ffffff",
        "button_color_hover": "#000000",
        "button_text_color_hover": "#ffffff"
      }
    },
    "7e596747-1b6d-45bc-bb02-2c6f970706e8": {
      "type": "image_with_text_section",
      "settings": {
        "bg": "#fafafa",
        "text_color": "#0f2b55",
        "grid_layout": 50,
        "grid_inverted": true,
        "image": "shopify:\/\/shop_images\/LePanierCollegial_Home-1.jpg",
        "section_title": "",
        "section_subtitle": "",
        "section_text": "Le milieu collégial est une pépinière incroyable d’idées et de projets... Néanmoins, la commercialisation de ceux-ci est souvent très complexe! Ce site transactionnel, mobilisant pour nos trois institutions, vise à soutenir la réalisation complète de projets entrepreneuriaux : <strong>de l’idée à la mise en marché.<\/strong><br><br>\nAfin de permettre à la communauté étudiante d’accroître sa participation à ce type de projets, l’une des prémisses est qu’il importe de les accompagner de façon structurante et sécuritaire : c’est la raison d’être du panier collégial. Celui-ci facilite la vente de produits et de services en ligne en favorisant le développement des compétences liées au commerce en ligne chez les étudiantes et les étudiants.<br><br>\nEn plus d’accroitre le développement de telles compétences, le panier collégial permet aussi de mettre en valeur l’innovation étudiante des trois institutions collégiales!",
        "button_text": "",
        "button_link": "",
        "button_color": "#000000",
        "button_text_color": "#ffffff",
        "button_color_hover": "#000000",
        "button_text_color_hover": "#ffffff"
      }
    },
    "6e25ca7f-4a4d-4f73-8ca6-4a36f65a7d71": {
      "type": "image_with_text_section",
      "settings": {
        "bg": "#ffffff",
        "text_color": "#0f2b55",
        "grid_layout": 50,
        "grid_inverted": false,
        "image": "shopify:\/\/shop_images\/LePanierCollegial_Home-1.jpg",
        "section_title": "",
        "section_subtitle": "",
        "section_text": "La collaboration entre les trois institutions collégiales a pris forme par la création d’une entreprise étudiante : le Centre de compétences collégiales de l’Estrie (C3 Estrie). Cet organisme a notamment pour mission le développement de l’esprit d’entreprendre au collégial.  C³ Estrie souhaite faire faciliter l’émergence d’une nouvelle génération d’entrepreneurs.\n<br><br>\nChacune des institutions joue un rôle important dans C3 Estrie, entre autres par une implication active à son conseil d’administration. La décision de déployer le Panier collégial fut d’ailleurs entérinée par les membres du conseil d’administration.\n<br><br>\nCréé en 2015, cet organisme sans but lucratif est le véhicule parfait afin de permettre la concrétisation du Panier collégial. En mutualisant leurs forces, les trois institutions collégiales favorisent ainsi le développement efficace et efficient de compétences entrepreneuriales au collégial!",
        "button_text": "",
        "button_link": "",
        "button_color": "#000000",
        "button_text_color": "#ffffff",
        "button_color_hover": "#000000",
        "button_text_color_hover": "#ffffff"
      }
    },
    "ee1ce35a-bdd0-423e-9304-a45798217038": {
      "type": "partner_section",
      "blocks": {
        "bddf7c01-c7fc-4e6f-a638-eb179153956b": {
          "type": "image",
          "settings": {
            "logo": "https:\/\/cdn.shopify.com\/s\/files\/1\/0606\/9098\/9108\/files\/LePanierCollegial_Logo_Etablissements_Cegep_Sherbrooke.svg?v=1670097835",
            "link": ""
          }
        }
      },
      "block_order": [
        "bddf7c01-c7fc-4e6f-a638-eb179153956b"
      ],
      "settings": {
        "bg": "#fafafa",
        "text_color": "#0f2b55",
        "section_title": "Nos Partenaires",
        "section_subtitle": "",
        "section_text": "Le Panier collégial a notamment vu le jour grâce au support de certains partenaires financiers. Leur précieuse contribution a permis de rende possible le déploiement de tels services à la communauté collégiale estrienne. \n\nPour sa conception, le Panier collégial a eu l’opportunité de pouvoir compter sur une contribution financière du Pôle régional en enseignement supérieur de l’Estrie (PRESE).\n<br><br>\nDe son côté, la Fondation Cégep Sherbrooke appuie financièrement le projet afin d’en assurer sa pérennité.\n<br><br>\nMerci pour votre précieuse contribution!",
        "button_text": "Bouton",
        "bg_logo": "#0f2b55"
      }
    }
  },
  "order": [
    "c49595b8-3028-4e50-a49e-ced7966e70e4",
    "7e596747-1b6d-45bc-bb02-2c6f970706e8",
    "6e25ca7f-4a4d-4f73-8ca6-4a36f65a7d71",
    "ee1ce35a-bdd0-423e-9304-a45798217038"
  ]
}
